var kat_B44_perif = {
"type": "FeatureCollection",
"name": "Β44 - Νοικοκυριά ανάλογα με την δυνατότητα πρόσβασης στο διαδίκτυο",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "PERIFEREIA": "ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ & ΘΡΑΚΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 235349, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 79328, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 156021 }, "geometry": { "type": "Point", "coordinates": [ 25.13945, 41.16234 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΔΥΤΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 104115, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 40568, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 63547 }, "geometry": { "type": "Point", "coordinates": [ 21.48395, 40.36196 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΗΠΕΙΡΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 128388, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 38519, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 89869 }, "geometry": { "type": "Point", "coordinates": [ 20.7836, 39.60064 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΘΕΣΣΑΛΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 264552, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 87806, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 176746 }, "geometry": { "type": "Point", "coordinates": [ 22.21657, 39.53299 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 201002, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 58498, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 142504 }, "geometry": { "type": "Point", "coordinates": [ 22.8302, 38.65624 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΙΟΝΙΩΝ ΝΗΣΩΝ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 80707, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 28404, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 52303 }, "geometry": { "type": "Point", "coordinates": [ 20.43174, 38.62154 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΔΥΤΙΚΗΣ ΕΛΛΑΔΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 242359, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 77361, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 164998 }, "geometry": { "type": "Point", "coordinates": [ 21.57345, 38.28361 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΠΕΛΟΠΟΝΝΗΣΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 213076, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 63722, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 149356 }, "geometry": { "type": "Point", "coordinates": [ 22.45826, 37.34319 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΑΤΤΙΚΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 1512097, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 813149, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 698949 }, "geometry": { "type": "Point", "coordinates": [ 23.60074, 37.84011 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 79464, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 27480, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 51984 }, "geometry": { "type": "Point", "coordinates": [ 26.11017, 38.7926 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΝΟΤΙΟΥ ΑΙΓΑΙΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 116635, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 49178, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 67457 }, "geometry": { "type": "Point", "coordinates": [ 26.31559, 36.74225 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΚΡΗΤΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 241638, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 102181, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 139457 }, "geometry": { "type": "Point", "coordinates": [ 24.84583, 35.22925 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΚΕΝΤΡΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 715158, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 306182, "ΝΟΙΚΟΚΥΡΙΑ ΠΟΥ ΔΕΝ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΟ ΔΙΑΔΙΚΤΥΟ": 408977 }, "geometry": { "type": "Point", "coordinates": [ 22.97879, 40.73395 ] } }
]
}
