var kat_B38_perif = {
"type": "FeatureCollection",
"name": "Β38 - Νοικοκυριά κατά αριθμό θέσεων σταθμευσης που έχουν στη διάθεσή τους",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "PERIFEREIA": "ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ & ΘΡΑΚΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 235349, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 165680, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 69669 }, "geometry": { "type": "Point", "coordinates": [ 25.13945, 41.16234 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΔΥΤΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 104115, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 67647, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 36468 }, "geometry": { "type": "Point", "coordinates": [ 21.48395, 40.36196 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΗΠΕΙΡΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 128388, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 88029, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 40359 }, "geometry": { "type": "Point", "coordinates": [ 20.7836, 39.60064 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΘΕΣΣΑΛΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 264552, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 173896, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 90656 }, "geometry": { "type": "Point", "coordinates": [ 22.21657, 39.53299 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 201002, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 135134, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 65868 }, "geometry": { "type": "Point", "coordinates": [ 22.8302, 38.65624 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΙΟΝΙΩΝ ΝΗΣΩΝ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 80707, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 49965, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 30742 }, "geometry": { "type": "Point", "coordinates": [ 20.43174, 38.62154 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΔΥΤΙΚΗΣ ΕΛΛΑΔΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 242359, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 174474, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 67885 }, "geometry": { "type": "Point", "coordinates": [ 21.57345, 38.28361 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΠΕΛΟΠΟΝΝΗΣΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 213076, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 127397, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 85679 }, "geometry": { "type": "Point", "coordinates": [ 22.45826, 37.34319 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΑΤΤΙΚΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 1512097, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 963422, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 548675 }, "geometry": { "type": "Point", "coordinates": [ 23.60074, 37.84011 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 79464, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 60212, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 19252 }, "geometry": { "type": "Point", "coordinates": [ 26.11017, 38.7926 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΝΟΤΙΟΥ ΑΙΓΑΙΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 116635, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 81602, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 35033 }, "geometry": { "type": "Point", "coordinates": [ 26.31559, 36.74225 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΚΡΗΤΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 241638, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 164981, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 76657 }, "geometry": { "type": "Point", "coordinates": [ 24.84583, 35.22925 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΚΕΝΤΡΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 715158, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 474865, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1+ ΘΕΣΕΙΣ ΣΤΑΘΜΕΥΣΗΣ": 240293 }, "geometry": { "type": "Point", "coordinates": [ 22.97879, 40.73395 ] } }
]
}
