var kat_B36_perif = {
"type": "FeatureCollection",
"name": "Β36 - Νοικοκυριά κατά αριθμό αυτοκινήτων που έχουν στη διάθεσή τους",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "PERIFEREIA": "ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ & ΘΡΑΚΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 235349, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 82054, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 106117, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 47178 }, "geometry": { "type": "Point", "coordinates": [ 25.13945, 41.16234 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΔΥΤΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 104115, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 32795, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 46166, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 25154 }, "geometry": { "type": "Point", "coordinates": [ 21.48395, 40.36196 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΗΠΕΙΡΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 128388, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 42168, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 54844, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 31376 }, "geometry": { "type": "Point", "coordinates": [ 20.7836, 39.60064 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΘΕΣΣΑΛΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 264552, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 81244, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 120817, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 62491 }, "geometry": { "type": "Point", "coordinates": [ 22.21657, 39.53299 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΣΤΕΡΕΑΣ ΕΛΛΑΔΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 201002, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 58028, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 91115, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 51859 }, "geometry": { "type": "Point", "coordinates": [ 22.8302, 38.65624 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΙΟΝΙΩΝ ΝΗΣΩΝ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 80707, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 21653, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 37848, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 21206 }, "geometry": { "type": "Point", "coordinates": [ 20.43174, 38.62154 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΔΥΤΙΚΗΣ ΕΛΛΑΔΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 242359, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 76190, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 107382, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 58787 }, "geometry": { "type": "Point", "coordinates": [ 21.57345, 38.28361 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΠΕΛΟΠΟΝΝΗΣΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 213076, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 59071, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 93144, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 60861 }, "geometry": { "type": "Point", "coordinates": [ 22.45826, 37.34319 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΑΤΤΙΚΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 1512097, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 449773, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 697500, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 364824 }, "geometry": { "type": "Point", "coordinates": [ 23.60074, 37.84011 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 79464, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 25170, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 34959, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 19335 }, "geometry": { "type": "Point", "coordinates": [ 26.11017, 38.7926 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΝΟΤΙΟΥ ΑΙΓΑΙΟΥ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 116635, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 32590, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 55391, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 28654 }, "geometry": { "type": "Point", "coordinates": [ 26.31559, 36.74225 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΚΡΗΤΗΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 241638, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 66810, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 105435, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 69393 }, "geometry": { "type": "Point", "coordinates": [ 24.84583, 35.22925 ] } },
{ "type": "Feature", "properties": { "PERIFEREIA": "ΚΕΝΤΡΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ", "ΣΥΝΟΛΟ ΝΟΙΚΟΚΥΡΙΩΝ": 715158, "ΝΟΙΚΟΚΥΡΙΑ ΧΩΡΙΣ ΑΥΤΟΚΙΝΗΤΟ": 228137, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 1 ΑΥΤΟΚΙΝΗΤΟ": 330513, "ΝΟΙΚΟΚΥΡΙΑ ΜΕ 2+ ΑΥΤΟΚΙΝΗΤΑ": 156508 }, "geometry": { "type": "Point", "coordinates": [ 22.97879, 40.73395 ] } }
]
}
